export default {
    "what_is_pam": {
        "title": "อะไรคือ",
        "content": "เพราะโลกการตลาดในปัจจุบันได้ย้ายมาสู่โลกดิจิตอลแทบสมบูรณ์แล้ว PAM จึงถูกออกแบบมาให้ทำงานช่วยเหลือนักการตลาดในแทบทุกมิติที่เป็นไปได้ ไม่ใช่เพียงเป็น Customer data platform แต่ยังมี ECommerce platform ที่จะให้คุณจัดการหน้าร้านและหลังร้าน และ Coupon portal platform ที่ช่วยคุณสร้างแคมเปญส่งเสริมการขายได้อย่างมีประสิทธิภาพมากขึ้น ที่สำคัญที่สุดคือ ทุกอย่างอยู่ภายใต้ระบบ PAM เดียวกัน นอกจาที่คุณจะจัดการสิ่งต่างๆได้อย่างง่ายดายในที่เดียวกันแล้ว ข้อมูลต่างๆที่เกิดขึ้นจะถูกรวบรวมอย่างเป็นระบบและนำไปวิเคราะห์ได้อย่างมีประสิทธิภาพสูงสุด"
    },
    "hero": {
        "run": "เริ่มทำ",
        "ecommerce": "อีคอมเมิร์ซ",
        "on_your_cloud": "บนคลาวของคุณเอง",
        "try_now": "จัดไป",
        "content": "คุณใช้ Cloud Service อยู่แล้วใช่ไหม? ไม่ว่าจะเป็น AWS หรือ Huawei Cloud หรือ Google Cloud ก็ตาม คุณสามารถติดตั้งและใช้งาน PAM ได้อย่างรวดเร็ว และที่สำคัญ มันง่ายจนคุณจัดการได้ด้วยตัวเอง ลองทำดูสิ ตอนนี้เลย!"
    },
    "our_products": {
        "title_mar": "การตลาดอัตโนมัติ",
        "content_mar": "PAM สามารถช่วยนักการตลาดจัดการงานประจำวันได้ง่ายขึ้นและอัตโนมัติ เพื่อเพิ่มประสิทธิภาพในการทำงานและเพิ่มยอดขายรวดเร็วยิ่งขึ้น PAM จะรวบรวมวิเคราะห์ข้อมูลลูกค้า และส่ง “ข้อความที่ใช่” ผ่าน “ช่องทางที่ใช่” ใน “เวลาที่ใช่” ไปถึงลูกค้าของคุณ",
        "title_ecom": "อีคอมเมิร์ซ",
        "content_ecom": "การเปิดร้านออนไลน์ทุกวันนี้ง่ายมากแล้วก็จริง แต่ไม่ใช่ว่าคุณจะจัดการร้านได้ดั่งใจ อีกทั้งข้อมูลการซื้อขายอาจไม่ใช้ของคุณทั้งหมด PAM ถูกออกแบบมาช่วยเหลือเรื่องนี้ ให้คุณปรับแต่งหน้าร้านได้ในแบบที่คุณต้องการ ระบบการสั่งซื้อที่รองรับการจัดส่งและการชำระเงินที่หลากหลาย และที่สำคัญ คุณเป็นเจ้าของข้อมูลการซื้อขายของร้านทั้งหมด",
        "title_coupon": "คูปอง พอร์ทัล",
        "content_coupon": "เป็นเรื่องธรรมดาทั่วไปแล้วที่เราควรมีโปรโมชั่นการตลาด เพื่อกระตุ้นความต้องการของลูกค้า ไม่ว่าจะเป็นการลดราคา หรือแจกของขวัญ แต่จะดีกว่าไหม ถ้าคุณแค่กำหนดเงือนไขบางอย่าง แล้วปล่อยให้ PAM จัดการที่เหลือทั้งหมดเอง Coupon portal ของ PAM สามารถสร้างโปรโมชั่นหลากหลายรูปแบบ จัดส่งผ่านระบบ marketing automation เพื่อพาลูกค้าเข้าสู่ระบบ ecommerce (ใช่ นั่นก็คือ PAM เหมือนกัน) อีกทั้งยังรวบรวมข้อมูลตั้งแต่ต้นจนจบเพื่อให้คุณวิเคราะห์ความสำเร็จของแต่ละแคมเปญได้อย่างแม่นยำที่สุด ซึ่งเกิดขึ้นได้ในระบบ PAM",
        "title_pdpa": "คุ้มครองข้อมูลส่วนบุคคล",
        "content_pdpa": "ความเป็นส่วนตัวของลูกค้าเป็นสิ่งสำคัญอันดับต้นๆที่ธุรกิจต้องใส่ใจดูแล PAM สามารถช่วยคุณจัดการข้อมูลลูกค้า กำหนดสิทธิการเข้าถึง และทุกอย่างที่จำเป็นเพื่อคุ้มครองข้อมูลอันมีค่าของลูกค้าของคุณ"
    },
    "why_pam": {
        "why": "ทำไมต้อง",
        "content": "PAM เกิดขึ้นและพัฒนามาจากวิสัยทัศน์ที่มีต่อการทำการตลาดที่มีเทคโนโลยีเชิงลึกเข้ามาเป็นเครื่องยนต์หลัก ซึ่งจะทำให้เกิดประสิทธิภาพอย่างที่ไม่เคยมีมาก่อน และเป็นโอกาสสำคัญของธุรกิจต่างๆสร้างข้อได้เปรียบทางการตลาด เราต้องการสนับสนุนธุรกิจทุกขนาดให้พร้อมกับการแข่งขันอย่างไร้พรมแดน และทันต่อการเปลี่ยนแปลงเทคโนโลยีที่เกิดขึ้นแทบทุกวัน",
        "try_now": "ทดลองใช้"
    },
    "footers": {
        "3ds": "ทรีดีเอส อินเทอร์แรคทีฟ จำกัด",
        "address_1": "248 ถนนกรุงธนบุรี, คลองต้นสาย,",
        "address_2": "คลองสาน, กรุงเทพฯ ประเทศไทย 10600",
        "address_3": "อีเมลล์: contact@pushandmotion.com",
        "address_4": "ติดต่อ: +66(0) 909832659",
    },
    "contact_us": {
        "contact": "ติดต่อเรา",
        "us": "",
        "your_name": "ชื่อ-นามสกุล",
        "your_email": "อีเมลล์",
        "your_phone_number": "เบอร์โทรศัพท์มือถือ",
        "subject": "หัวข้อ",
        "message": "รายละเอียด",
        "submit": "ยืนยัน",
        "clear": "ล้าง",
    },
    "contact_us_noform": {
        "interest_pam": "สนใจข้อมูลเพิ่มเติม",
        "contact_us_via": "ติดต่อเราที่",
        "email": "contact@pushandmotion.com",
        "mobile": "โทร 090-983-2659"
    },
    "plan_price": {
        "try_now": "เริ่มเลย",
        "free_title": "ทดลองฟรี",
        "free_detail": "สำหรับลูกค้าที่ต้องการใช้งาน PAM คุณสามารถทดลองใช้งาน PAM ได้ฟรี 30 วัน โดยไม่ต้องกรอกบัตรเครดิต",
        "ondemand_title": "จ่ายตามการใช้งาน",
        "ondemand_detail": "ลูกค้าที่ต้องการชำระเป็นรายเดือน แพลนนี้จะเรียกเก็บ 350 USD ต่อเดือนจากบัตรเครดิตของคุณ เพื่อต่ออายุการใช้งาน",
        "forever_title": "ตลอดชีพ",
        "forever_detail": "ลูกค้าที่ต้องการจ่ายเพียงครั้งเดียว และได้รับสิทธิ์ในการใช้งานตลอดชีพ โปรดติดต่อเรา"
    },
    "social": {
        "title": "PAM สามารถช่วยนักการตลาดจัดการงานประจำวันได้ง่ายขึ้นและอัตโนมัติ เพื่อเพิ่มประสิทธิภาพในการทำงานและเพิ่มยอดขายรวดเร็วยิ่งขึ้น",
        "description": "PAM เกิดขึ้นและพัฒนามาจากวิสัยทัศน์ที่มีต่อการทำการตลาดที่มีเทคโนโลยีเชิงลึกเข้ามาเป็นเครื่องยนต์หลัก ซึ่งจะทำให้เกิดประสิทธิภาพอย่างที่ไม่เคยมีมาก่อน และเป็นโอกาสสำคัญของธุรกิจต่างๆสร้างข้อได้เปรียบทางการตลาด เราต้องการสนับสนุนธุรกิจทุกขนาดให้พร้อมกับการแข่งขันอย่างไร้พรมแดน และทันต่อการเปลี่ยนแปลงเทคโนโลยีที่เกิดขึ้นแทบทุกวัน"
    }
}